<!DOCTYPE html>
<html lang="de" dir="ltr">
  <head>
    <meta charset="ISO-8859-1">
    <title>Zu meiner Arbeit</title>
    <link rel="icon"
          type="image/png"
          href="./Capture.png">
    <link rel="stylesheet" href="styles.css">
    <script src="https://kit.fontawesome.com/f2ced81495.js" crossorigin="anonymous"></script>
  </head>
  <body>
      <header>
      <img src="./Integrate.jpg" alt="">
      </header>
          <section>
              <h4 align="left">Zu meiner Arbeit:</h4>
                  <p><img class="floatimg" src="./Zimmer.jpg" alt="">Ansprechen m&ouml;chte ich Menschen mit Interesse an ihrer pers&ouml;nlichen Entwicklung und innerem Wachstum, Menschen in Krisensituationen, z.B. aufgrund von Trennungserfahrungen wie sie etwa im Zusammenhang mit pers&ouml;nlichen Verlusten oder Krankheit in den Vordergrund treten, sowie Menschen, die sich in inneren oder &auml;u&szlig;eren Konfliktsituationen befinden, welche zu vielf&auml;ltigem Leidensdruck oder gar zum Verlust der Lebensfreude insgesamt f&uuml;hren.</p>
                  <p>Mit erweiterten Gestaltmethoden und &Uuml;bungen lade ich Sie ein, sich dem seelischen und k&ouml;rperlichen Erleben zuzuwenden. Dies geschieht in einer Atmosph&auml;re, in der sich Freude am sowie Neugier und Mut zum Selbsterforschen und Experimentieren immer weiter entwickeln k&ouml;nnen. Im Sp&uuml;ren, F&uuml;hlen und Wahrnehmen der momentanen Ph&auml;nomene kann so die F&auml;higkeit zum Hinschauen und Annehmen dessen was ist wachsen. Dies ist nach meiner Erfahrung eine wichtige Voraussetzung f&uuml;r jede Ver&auml;nderung in eine gew&uuml;nschte Richtung.</p>
                  <p> F&uuml;r diesen Prozess verstehe ich die Prinzipien der Gestalttherapie und Sensory Awareness als bedeutende Grundpfeiler. Das hei&szlig;t, mit der &Uuml;bung von Pr&auml;senz und der damit verbundenen erweiterten Wahrnehmung kann sich die Kraft, die uns im innersten Wesen schon immer getragen hat, zeigen, erneuern und entfalten. Und aus dieser inneren Unterst&uuml;tzung heraus kann dann das Vertrauen f&uuml;r den n&auml;chsten Schritt entstehen.</p>
          </section>
    <footer>
      <a class="link-left" style="text-decoration:none" href="./index.html"> <i class="far fa-caret-square-left"></i> Zur Eingangsseite</a>
      <a class="link-right" style="text-decoration:none" href="./ZurPerson.html">Zu meiner Person <i class="far fa-caret-square-right"></i></a>
    </footer>  
   
  </body>
</html>
